{"**": 0, " -": 1, "- ": 2, " - ": 3, "# ": 4, " *": 5, " **": 6, "*：": 7, "**：": 8, "##": 9, "- *": 10, " - *": 11, "- **": 12, " #": 13, " ##": 14, "## ": 15, " >": 16, "> ": 17, " > ": 18, "> #": 19, " > #": 20, "> ##": 21, " ## ": 22, "投资": 23, "价值": 24, "价格": 25, "pe": 26, " p": 27, "增长": 28, "） ": 29, "e ": 30, " 1": 31, "资产": 32, "0 ": 33, " r": 34, "市场": 35, ". ": 36, " pe": 37, "趋势": 38, "指标": 39, " 2": 40, "公司": 41, "估值": 42, "f ": 43, "企业": 44, " d": 45, "= ": 46, "均线": 47, "10": 48, "可能": 49, " 股": 50, " =": 51, " = ": 52, "周期": 53, "ro": 54, "现金": 55, "率 ": 56, "cf": 57, "行业": 58, "核心": 59, ". *": 60, ". **": 61, "ma": 62, "oe": 63, "股票": 64, "买入": 65, "盈利": 66, "策略": 67, "收益": 68, " ro": 69, "roe": 70, "0%": 71, " roe": 72, "长期": 73, "cf ": 74, "pe ": 75, "信号": 76, "g ": 77, " 概": 78, "概述": 79, "述 ": 80, "# 概": 81, " 概述": 82, "概述 ": 83, "## 概": 84, "# 概述": 85, " 概述 ": 86, "di": 87, "eg": 88, "peg": 89, "： ": 90, "###": 91, " ###": 92, "### ": 93, "指数": 94, "i ": 95, "）是": 96, "% ": 97, "→ ": 98, "安全": 99, "全边": 100, "边际": 101, "安全边": 102, "全边际": 103, "安全边际": 104, "平衡": 105, "──": 106, "in": 107, " 3": 108, "金流": 109, "成长": 110, "股息": 111, "使用": 112, "下跌": 113, " +": 114, " 年": 115, "00": 116, " 5": 117, " 市": 118, "波动": 119, "pb": 120, "oe ": 121, "# p": 122, "eg ": 123, "peg ": 124, "能力": 125, "配置": 126, "v ": 127, "/ ": 128, "20": 129, " 10": 130, " 的": 131, "平均": 132, " →": 133, " → ": 134, "现金流": 135, "roe ": 136, " 价": 137, "市盈": 138, "盈率": 139, "市盈率": 140, "成本": 141, " pe ": 142, "+ ": 143, "交易": 144, "标 ": 145, "利润": 146, "经济": 147, "ob": 148, "bv": 149, "obv": 150, "分红": 151, "复利": 152, " f": 153, " + ": 154, "） -": 155, "） - ": 156, " o": 157, "资者": 158, "投资者": 159, "指标 ": 160, "相对": 161, "bv ": 162, "obv ": 163, "： -": 164, "： - ": 165, "定投": 166, "风险": 167, "b ": 168, "上涨": 169, "） >": 170, "） > ": 171, "rs": 172, "fc": 173, "fcf": 174, " peg": 175, "er": 176, " /": 177, " / ": 178, "1.": 179, " m": 180, "）*": 181, "）**": 182, "）**：": 183, "适合": 184, " rs": 185, "───": 186, "网格": 187, "持续": 188, "d ": 189, "50": 190, "通胀": 191, " 1.": 192, "值投": 193, "价值投": 194, "值投资": 195, "价值投资": 196, "短期": 197, "pb ": 198, "方向": 199, "si": 200, "债券": 201, " ob": 202, " obv": 203, "率 >": 204, "率 > ": 205, "fcf ": 206, "陷阱": 207, "护城": 208, "城河": 209, "护城河": 210, "判断": 211, "30": 212, "0% ": 213, "通常": 214, "衡量": 215, "长率": 216, "增长率": 217, "# pe": 218, "股价": 219, "e（": 220, "计算": 221, "益率": 222, "收益率": 223, "2.": 224, "——": 225, " 2.": 226, "的投": 227, "的投资": 228, "情绪": 229, "比例": 230, "），": 231, "rsi": 232, " 价值": 233, " e": 234, " 在": 235, " 安": 236, " 安全": 237, " 安全边": 238, "效应": 239, "值 ": 240, "10 ": 241, "重要": 242, "净利": 243, "资金": 244, "则 ": 245, "标 >": 246, "指标 >": 247, "标 > ": 248, " <": 249, "< ": 250, " < ": 251, " ma": 252, "法 ": 253, " rsi": 254, "率）": 255, " pb": 256, " fc": 257, " fcf": 258, "────": 259, "al": 260, "合理": 261, "稳定": 262, "n ": 263, "5%": 264, " 4": 265, "dc": 266, "dcf": 267, "期 ": 268, "略 ": 269, "策略 ": 270, "ad": 271, "期均": 272, "期均线": 273, "息率": 274, "股息率": 275, "资 ": 276, "投资 ": 277, "值陷": 278, "价值陷": 279, "值陷阱": 280, "价值陷阱": 281, "s ": 282, "：价": 283, "*：价": 284, "**：价": 285, "，不": 286, "100": 287, "需要": 288, "1. ": 289, "2. ": 290, " 1. ": 291, " 2. ": 292, " 不": 293, "x ": 294, "巴菲": 295, "菲特": 296, "巴菲特": 297, "（如": 298, "的价": 299, "原则": 300, "原则 ": 301, "dx": 302, "# d": 303, "adx": 304, " k": 305, "背离": 306, "ac": 307, "价 ": 308, "# r": 309, "自由": 310, "# 股": 311, "长投": 312, "成长投": 313, "长投资": 314, "成长投资": 315, "ra": 316, "，价": 317, "优势": 318, "的核": 319, "的核心": 320, " ×": 321, "× ": 322, " × ": 323, "25": 324, "0 年": 325, " 20": 326, "3.": 327, " 3.": 328, "3. ": 329, " 3. ": 330, "et": 331, "mi": 332, "在价": 333, " dc": 334, " dcf": 335, "dcf ": 336, "未来": 337, "不同": 338, "de": 339, "线）": 340, "ng": 341, "布林": 342, "折现": 343, " 股息": 344, "林奇": 345, "回报": 346, "竞争": 347, ") ": 348, "- p": 349, " - p": 350, "率（": 351, " 倍": 352, "60": 353, "00 ": 354, " 100": 355, "。它": 356, "的公": 357, "的公司": 358, "ti": 359, "预测": 360, " 成": 361, "上升": 362, "产配": 363, "资产配": 364, "产配置": 365, "资产配置": 366, "组合": 367, "再平": 368, "再平衡": 369, " 通": 370, "ve": 371, "号 ": 372, " di": 373, "信号 ": 374, "dx ": 375, "adx ": 376, " 使": 377, " 使用": 378, "kd": 379, "dj": 380, "j ": 381, "kdj": 382, "创新": 383, "cd": 384, "mac": 385, "acd": 386, "macd": 387, "幅度": 388, " 日": 389, "林带": 390, "布林带": 391, "由现": 392, "自由现": 393, "由现金": 394, "自由现金": 395, "由现金流": 396, "0-": 397, " pb ": 398, "率） ": 399, "净利润": 400, "资原": 401, "投资原": 402, "资原则": 403, "则 >": 404, "投资原则": 405, "资原则 ": 406, "原则 >": 407, "则 > ": 408, "略 >": 409, "策略 >": 410, "略 > ": 411, "资 >": 412, "投资 >": 413, "资 > ": 414, "，但": 415, "# 价": 416, "# 价值": 417, " v": 418, "势 ": 419, " 股票": 420, "（p": 421, "en": 422, "4.": 423, "时间": 424, " 4.": 425, " 50": 426, "内在": 427, "内在价": 428, "在价值": 429, "内在价值": 430, "调整": 431, "代表": 432, "往往": 433, "基金": 434, "反映": 435, "卖出": 436, "倾向": 437, "。 ": 438, "置 ": 439, " a": 440, "的 ": 441, "i（": 442, "下降": 443, "向指": 444, "用于": 445, "适用": 446, "ge": 447, " kd": 448, "dj ": 449, " kdj": 450, "kdj ": 451, "线，": 452, "移动": 453, "动平": 454, "移动平": 455, "动平均": 456, "ing": 457, "移动平均": 458, "si ": 459, "rsi ": 460, "净资": 461, "净资产": 462, "率） >": 463, "- pe": 464, "值的": 465, "低估": 466, "股东": 467, "分析": 468, "低 ": 469, "利效": 470, "复利效": 471, "e）": 472, "- r": 473, " - r": 474, "4. ": 475, " 4. ": 476, "降低": 477, " 估": 478, "on": 479, " 网": 480, " 资": 481, "io": 482, "选股": 483, "衡*": 484, "平衡*": 485, "衡**": 486, "平衡**": 487, "衡**：": 488, "股债": 489, "衡策": 490, "平衡策": 491, "衡策略": 492, "平衡策略": 493, "*p": 494, "**p": 495, " **p": 496, "值，": 497, " 指": 498, "震荡": 499, "di ": 500, "号 -": 501, "信号 -": 502, "号 - ": 503, " 线": 504, "但 ": 505, "通过": 506, " mac": 507, "12": 508, "if": 509, "dif": 510, "if ": 511, "dif ": 512, ", ": 513, " 30": 514, "流 ": 515, "金流 ": 516, "现金流 ": 517, " 市盈": 518, " 市盈率": 519, " 价值投": 520, " 成长": 521, "格交": 522, "网格交": 523, "格交易": 524, "网格交易": 525, "力 ": 526, "力 -": 527, "力 - ": 528, "势 -": 529, "势 - ": 530, " 复": 531, "应 ": 532, "nd": 533, "re": 534, "st": 535, " 复利": 536, "1 ": 537, " 25": 538, "10 年": 539, "1. *": 540, "2. *": 541, "用 ": 542, " g": 543, "低于": 544, " 估值": 545, "技术": 546, "- 不": 547, " - 不": 548, "心理": 549, "，而": 550, "经典": 551, "-1": 552, "高 ": 553, "份额": 554, "济周": 555, "经济周": 556, "济周期": 557, "周期 ": 558, "经济周期": 559, "ll": 560, " 资产": 561, "配置 ": 562, " 核": 563, " 核心": 564, "= 1": 565, "5% ": 566, " = 1": 567, "的现": 568, "型*": 569, "者 ": 570, "型**": 571, "型**：": 572, "是最": 573, " 趋": 574, "趋向": 575, "em": 576, "趋向指": 577, "向指标": 578, "动力": 579, "# 指": 580, "度 ": 581, " 适": 582, "突破": 583, "# 使": 584, "## 使": 585, "# 使用": 586, "超买": 587, "超卖": 588, "k ": 589, "在 ": 590, " 计": 591, "收盘": 592, "盘价": 593, " 计算": 594, "收盘价": 595, " dif": 596, "标准": 597, "：企": 598, "：企业": 599, "的估": 600, "的估值": 601, "e 的": 602, "收入": 603, " 股息率": 604, "芒格": 605, " 成长投": 606, " 网格": 607, " 网格交": 608, "资本": 609, " i": 610, "nt": 611, "# 复": 612, "效应 ": 613, " in": 614, "# 复利": 615, "(1": 616, " n": 617, "利增": 618, "产生": 619, "开始": 620, "投 ": 621, "利增长": 622, "定投 ": 623, "3. *": 624, "中的": 625, "持有": 626, "利用": 627, "际 ": 628, "ar": 629, "系统": 630, "边际 ": 631, "全边际 ": 632, " 定": 633, "义 ": 634, "表示": 635, "大，": 636, "价值 ": 637, " 市场": 638, "方法": 639, "等于": 640, "场情": 641, "市场情": 642, "场情绪": 643, "市场情绪": 644, "成交": 645, "交量": 646, "成交量": 647, "高估": 648, "自己": 649, "ic": 650, "at": 651, "消费": 652, "增加": 653, "。 #": 654, "的价值": 655, "。 ##": 656, "利率": 657, "：在": 658, "oe（": 659, "roe（": 660, "关注": 661, "而非": 662, " 经": 663, "期*": 664, "期**": 665, "期**：": 666, "，如": 667, "产 ": 668, "目标": 669, "# 核": 670, "## 核": 671, "# 核心": 672, " 股债": 673, "100 ": 674, "衡策略 ": 675, "la": 676, "，反": 677, "，反映": 678, "# 成": 679, "dm": 680, "标）": 681, "，用": 682, " dm": 683, "dmi": 684, "指标）": 685, " dmi": 686, " 上": 687, " 下": 688, "# 适": 689, "## 适": 690, "参数": 691, "平滑": 692, "高，": 693, "，价格": 694, "：价格": 695, "*：价格": 696, "70": 697, "平均线": 698, "动平均线": 699, "a ": 700, "ea": 701, "ema": 702, "性 ": 703, " 能": 704, "，可": 705, "幅度 ": 706, "0（": 707, "（市": 708, "pe（": 709, "（市盈": 710, " pe（": 711, "（市盈率": 712, " 净": 713, "# ro": 714, " 高": 715, "息率 ": 716, "# 股息": 717, "股息率 ": 718, " 芒": 719, " 芒格": 720, "向*": 721, "倾向*": 722, "向**": 723, "倾向**": 724, "向**：": 725, "数定": 726, " 指数": 727, "指数定": 728, "数定投": 729, " 指数定": 730, "指数定投": 731, "tf": 732, "债平": 733, "股债平": 734, "债平衡": 735, "股债平衡": 736, "债平衡策": 737, "是指": 738, "便宜": 739, "低，": 740, "基本": 741, "，股": 742, "常见": 743, "负债": 744, "率*": 745, "管理": 746, "维持": 747, "率**": 748, "率**：": 749, "如何": 750, "值股": 751, "vs": 752, "价值股": 753, " vs": 754, "vs ": 755, " vs ": 756, "所有": 757, "co": 758, "利效应": 759, "复利效应": 760, "公式": 761, "数 ": 762, " n ": 763, "%：": 764, "约 ": 765, "15": 766, ".0": 767, "效果": 768, " 岁": 769, "80": 770, "13": 771, "3 ": 772, "本 ": 773, "频繁": 774, "，需": 775, "的投资者": 776, "定义": 777, "场价": 778, " 当": 779, "越大": 780, "# 定": 781, "定义 ": 782, "市场价": 783, "## 定": 784, "-3": 785, "考虑": 786, "标，": 787, "指标，": 788, "产价": 789, "资产价": 790, "意味": 791, "味着": 792, "意味着": 793, "：市": 794, "*：市": 795, "：市场": 796, "**：市": 797, "*：市场": 798, "获得": 799, "决策": 800, "理解": 801, " 护": 802, "河 ": 803, "，企": 804, " 护城": 805, "城河 ": 806, "，企业": 807, " 护城河": 808, "护城河 ": 809, "规模": 810, "创造": 811, "区域": 812, "是否": 813, "%）": 814, "高 r": 815, "*：在": 816, "高 ro": 817, "**：在": 818, "lo": 819, "再平衡*": 820, "40": 821, "合*": 822, " 现": 823, "组合*": 824, "合**": 825, "资产 ": 826, " 现金": 827, "组合**": 828, "：衡": 829, "格变": 830, "*：衡": 831, "：衡量": 832, "价格变": 833, "**：衡": 834, "*：衡量": 835, "者 -": 836, "者 - ": 837, "合使": 838, "mi ": 839, "合使用": 840, "dmi ": 841, "趋向指标": 842, "0*": 843, "可靠": 844, "0**": 845, "0**：": 846, "避免": 847, "建议": 848, "to": 849, "是一": 850, "一种": 851, "常用": 852, "用的": 853, " 值": 854, "ce": 855, "之一": 856, "ver": 857, "日收": 858, "线 ": 859, " em": 860, "日收盘": 861, "- d": 862, " ema": 863, "日收盘价": 864, " - d": 865, "ri": 866, " 买": 867, " 买入": 868, " 价格": 869, "局限": 870, "性 -": 871, "性 - ": 872, "强弱": 873, "，可能": 874, "中，": 875, "）、": 876, "势中": 877, "趋势中": 878, "50 ": 879, " 均": 880, "统 ": 881, " 均线": 882, "系统 ": 883, "简单": 884, "0 日": 885, " 布": 886, " 布林": 887, " 布林带": 888, "上轨": 889, "下轨": 890, " 0": 891, "*：企": 892, "的现金": 893, "**：企": 894, "*：企业": 895, "市净": 896, "净率": 897, " 市净": 898, "市净率": 899, "# pb": 900, " 市净率": 901, "司的": 902, "公司的": 903, "## p": 904, "（pe": 905, " 净利": 906, "率相": 907, "长比": 908, "盈率相": 909, "率相对": 910, "盈利增": 911, "增长比": 912, "市盈率相": 913, "盈率相对": 914, "盈利增长": 915, "对增": 916, "对增长": 917, "产收": 918, "资产收": 919, "产收益": 920, "净资产收": 921, "资产收益": 922, "产收益率": 923, "权益": 924, "入，": 925, " 巴": 926, "心投": 927, " 巴菲": 928, "核心投": 929, "心投资": 930, " 巴菲特": 931, "核心投资": 932, " 彼": 933, "彼得": 934, "得·": 935, "·林": 936, " 彼得": 937, "彼得·": 938, "得·林": 939, "·林奇": 940, " 彼得·": 941, "彼得·林": 942, "得·林奇": 943, "# 成长": 944, "投 >": 945, "# 指数": 946, "数定投 ": 947, "定投 >": 948, "投 > ": 949, " et": 950, "etf": 951, " etf": 952, " 股债平": 953, "阱 ": 954, "lu": 955, "ue": 956, "陷阱 ": 957, "）是指": 958, "价值的": 959, " 价值陷": 960, " 低": 961, "账面": 962, "势*": 963, "势**": 964, "：价值": 965, "势**：": 966, "*：价值": 967, " 常": 968, "认为": 969, "化 ": 970, "坚持": 971, "真实": 972, "不是": 973, "趋势 ": 974, "趋势 -": 975, "es": 976, "式 ": 977, "金 ": 978, " (": 979, "年化": 980, " 收": 981, "倍 ": 982, " 时": 983, "5 ": 984, "%，": 985, " 收益": 986, "15%": 987, " 收益率": 988, "亏损": 989, "侵蚀": 990, "胀 ": 991, "显著": 992, "4. *": 993, "优质": 994, "的重": 995, "的重要": 996, "·格": 997, "gr": 998, "# 安": 999, "# 安全": 1000, " 定义": 1001, "值 -": 1002, "# 定义": 1003, " 定义 ": 1004, "值 - ": 1005, "： 1": 1006, "： 1.": 1007, "入 ": 1008, "可以": 1009, "质量": 1010, "标 -": 1011, "指标 -": 1012, "标 - ": 1013, "理念": 1014, "金融": 1015, "来的": 1016, "确认": 1017, "# 护": 1018, "# 护城": 1019, "型 ": 1020, "品牌": 1021, "出现": 1022, "5-": 1023, "反应": 1024, "-10": 1025, "一定": 1026, "真正": 1027, " c": 1028, "资策": 1029, " 经济": 1030, "投资策": 1031, "资策略": 1032, " 经济周": 1033, "投资策略": 1034, "，资": 1035, "，市": 1036, "科技": 1037, "表现": 1038, "影响": 1039, "分配": 1040, "ati": 1041, "tio": 1042, " 资产配": 1043, "险 ": 1044, "的价格": 1045, "风险 ": 1046, "险 -": 1047, "风险 -": 1048, "险 - ": 1049, "0/": 1050, "票 ": 1051, " 债": 1052, "% 股": 1053, "股票 ": 1054, "票 +": 1055, "% 债": 1056, " 债券": 1057, "合**：": 1058, "% 股票": 1059, " 股票 ": 1060, "股票 +": 1061, "票 + ": 1062, "% 债券": 1063, "预期": 1064, "通货": 1065, "货膨": 1066, "膨胀": 1067, "水平": 1068, "# 通": 1069, " 通货": 1070, "通货膨": 1071, "货膨胀": 1072, " 通货膨": 1073, "通货膨胀": 1074, "变化": 1075, "，趋": 1076, "el": 1077, "il": 1078, "强度": 1079, "配合": 1080, "i 趋": 1081, " 趋向": 1082, "# dm": 1083, "mi 趋": 1084, "i 趋向": 1085, " 趋向指": 1086, "向指标 ": 1087, "*a": 1088, "**a": 1089, " **a": 1090, "上穿": 1091, "穿 ": 1092, "行情": 1093, "0）": 1094, "用建": 1095, "议 ": 1096, "使用建": 1097, "用建议": 1098, "建议 ": 1099, " 使用建": 1100, "使用建议": 1101, "用建议 ": 1102, " 随": 1103, "an": 1104, "是一种": 1105, "常用的": 1106, "线*": 1107, "快速": 1108, "线**": 1109, "线**：": 1110, "点 ": 1111, "格创": 1112, "新高": 1113, " 未": 1114, "未创": 1115, "新低": 1116, "价格创": 1117, "格创新": 1118, "创新高": 1119, " 未创": 1120, "未创新": 1121, "创新低": 1122, "价格创新": 1123, " 未创新": 1124, "d（": 1125, "nv": 1126, "# m": 1127, "cd（": 1128, "线） ": 1129, "# ma": 1130, "acd（": 1131, "a(": 1132, "26": 1133, "ma(": 1134, " de": 1135, "dea": 1136, "ema(": 1137, " dea": 1138, "li": 1139, "方法 ": 1140, "→ 买": 1141, "- 价": 1142, "- di": 1143, "→ 买入": 1144, " - 价": 1145, "- 价格": 1146, "限性": 1147, "局限性": 1148, "限性 ": 1149, "局限性 ": 1150, "能量": 1151, "量潮": 1152, "ol": 1153, "能量潮": 1154, "当日": 1155, " 中": 1156, "支撑": 1157, "（相": 1158, "对强": 1159, "si（": 1160, "（相对": 1161, "相对强": 1162, "对强弱": 1163, "# rs": 1164, "rsi（": 1165, "（相对强": 1166, "相对强弱": 1167, "涨幅": 1168, "势中，": 1169, "趋势中，": 1170, "线系": 1171, "# 均": 1172, "均线系": 1173, "线系统": 1174, "统 >": 1175, "# 均线": 1176, " 均线系": 1177, "均线系统": 1178, "线系统 ": 1179, "系统 >": 1180, "统 > ": 1181, "20 ": 1182, "长期均": 1183, "长期均线": 1184, "常 ": 1185, "通常 ": 1186, "流折": 1187, "现法": 1188, "金流折": 1189, "流折现": 1190, "折现法": 1191, " 现金流": 1192, "现金流折": 1193, "金流折现": 1194, "流折现法": 1195, "现率": 1196, "折现率": 1197, " 最": 1198, "区间": 1199, "b 市": 1200, "净率 ": 1201, "pb 市": 1202, "b 市净": 1203, "市净率 ": 1204, "净率 >": 1205, "每股": 1206, "< 1": 1207, "价 -": 1208, " < 1": 1209, "价 - ": 1210, " 是": 1211, "e（市": 1212, "盈率）": 1213, "pe（市": 1214, "e（市盈": 1215, "市盈率）": 1216, "盈率） ": 1217, "率 =": 1218, "率 = ": 1219, "长股": 1220, "成长股": 1221, "比率": 1222, "长型": 1223, "g 市": 1224, "相对增": 1225, "长比率": 1226, "比率 ": 1227, "eg 市": 1228, "g 市盈": 1229, "率相对增": 1230, "相对增长": 1231, "对增长比": 1232, "增长比率": 1233, "长比率 ": 1234, "比率 >": 1235, "（净": 1236, "e（净": 1237, "（净资": 1238, "益率）": 1239, "oe（净": 1240, "e（净资": 1241, "（净资产": 1242, "收益率）": 1243, "部分": 1244, "息率 >": 1245, "高股": 1246, "高股息": 1247, "资者 ": 1248, "投资者 ": 1249, "买入，": 1250, " 自": 1251, " 自由": 1252, " 自由现": 1253, "特核": 1254, "# 巴": 1255, "菲特核": 1256, "特核心": 1257, "# 巴菲": 1258, "巴菲特核": 1259, "菲特核心": 1260, "特核心投": 1261, "心投资原": 1262, "奇选": 1263, "股策": 1264, "# 彼": 1265, "林奇选": 1266, "奇选股": 1267, "选股策": 1268, "股策略": 1269, "# 彼得": 1270, "·林奇选": 1271, "林奇选股": 1272, "奇选股策": 1273, "选股策略": 1274, "股策略 ": 1275, "格投": 1276, "# 芒": 1277, "芒格投": 1278, "格投资": 1279, "# 芒格": 1280, " 芒格投": 1281, "芒格投资": 1282, "格投资原": 1283, "值投资 ": 1284, "长投资 ": 1285, "易 ": 1286, "# 网": 1287, "交易 ": 1288, "易 >": 1289, "# 网格": 1290, "格交易 ": 1291, "交易 >": 1292, "易 > ": 1293, "# 股债": 1294, "va": 1295, " t": 1296, "实际": 1297, "val": 1298, "alu": 1299, "lue": 1300, "值陷阱 ": 1301, "valu": 1302, "alue": 1303, "下滑": 1304, "：p": 1305, "因为": 1306, "）在": 1307, "*高": 1308, "力和": 1309, "理层": 1310, "但不": 1311, "可持": 1312, "：pe": 1313, "**高": 1314, "管理层": 1315, "可持续": 1316, " **高": 1317, "区分": 1318, "*看": 1319, "处于": 1320, "**看": 1321, "，价值": 1322, " **看": 1323, "：价值股": 1324, "，价值陷": 1325, "大幅": 1326, "就是": 1327, "好的": 1328, "# 常": 1329, " 常见": 1330, "- 在": 1331, "## 常": 1332, " - 在": 1333, "应 >": 1334, " 复利效": 1335, "利效应 ": 1336, "效应 >": 1337, "应 > ": 1338, "终值": 1339, "t ": 1340, "公式 ": 1341, "1 +": 1342, "益率 ": 1343, "1 + ": 1344, "收益率 ": 1345, "利的": 1346, "r）": 1347, "- 年": 1348, "10%": 1349, "0%：": 1350, " 倍 ": 1351, "倍 -": 1352, " 15": 1353, "20%": 1354, "0 岁": 1355, "30 ": 1356, " - 年": 1357, "倍 - ": 1358, " 10 ": 1359, "购买": 1360, "力，": 1361, " 长": 1362, " 长期": 1363, " s": 1364, "是价": 1365, "格雷": 1366, "雷厄": 1367, "厄姆": 1368, "际 >": 1369, "格雷厄": 1370, "雷厄姆": 1371, "边际 >": 1372, "际 > ": 1373, "格雷厄姆": 1374, "格 ": 1375, "）/": 1376, "场价格": 1377, "价格 ": 1378, "市场价格": 1379, "的基": 1380, "模型": 1381, "保护": 1382, "比较": 1383, "固定": 1384, "结合": 1385, "动，": 1386, " 市场情": 1387, "vi": 1388, "动率": 1389, "乐观": 1390, "杠杆": 1391, "过高": 1392, "500": 1393, "波动率": 1394, "关系": 1395, "带来": 1396, "应*": 1397, "依赖": 1398, "带来的": 1399, "应**": 1400, "应**：": 1401, "mo": 1402, "提出": 1403, "对手": 1404, "类型": 1405, "经营": 1406, "产品": 1407, "的成": 1408, "优势 ": 1409, "评估": 1410, " 5-": 1411, "5-1": 1412, " 5-1": 1413, "5-10": 1414, "-10 ": 1415, "不一": 1416, " b": 1417, "# 经": 1418, "期 >": 1419, "期 > ": 1420, "：经": 1421, "格上": 1422, "压力": 1423, "积累": 1424, "*：经": 1425, "：经济": 1426, "，市场": 1427, "**：经": 1428, "*：经济": 1429, "：增": 1430, "置，": 1431, "业（": 1432, "*：增": 1433, "行业（": 1434, "的投资策": 1435, "**：增": 1436, "期行": 1437, "相关": 1438, "地产": 1439, "公用": 1440, "用事": 1441, "事业": 1442, "的资": 1443, "周期行": 1444, "期行业": 1445, "公用事": 1446, "用事业": 1447, "的资产": 1448, "周期行业": 1449, "公用事业": 1450, "as": 1451, "动的": 1452, "# 资": 1453, "置 >": 1454, "# 资产": 1455, "产配置 ": 1456, "配置 >": 1457, "置 > ": 1458, "atio": 1459, "分散": 1460, "确定": 1461, "典的": 1462, "年龄": 1463, "经典的": 1464, "25%": 1465, "0% 股": 1466, "0% 债": 1467, "= 10": 1468, "（s": 1469, "a）": 1470, "，是": 1471, "膨胀 ": 1472, "胀 >": 1473, "# 通货": 1474, "货膨胀 ": 1475, "膨胀 >": 1476, "胀 > ": 1477, " 衡": 1478, "是 ": 1479, "能源": 1480, " 衡量": 1481, "格变化": 1482, "价格变化": 1483, "选择": 1484, "s）": 1485, "（d": 1486, "ld": 1487, "的强": 1488, "，用于": 1489, " ad": 1490, " adx": 1491, "+d": 1492, "度，": 1493, "值越": 1494, "说明": 1495, "-d": 1496, "+di": 1497, "-di": 1498, "*ad": 1499, "**ad": 1500, "*adx": 1501, "状态": 1502, "强趋": 1503, "> 2": 1504, "强趋势": 1505, " > 2": 1506, " 适用": 1507, "，趋势": 1508, "# 适用": 1509, "随机": 1510, "机指": 1511, "# k": 1512, "j 随": 1513, " 随机": 1514, "随机指": 1515, "机指标": 1516, "# kd": 1517, "dj 随": 1518, "j 随机": 1519, " 随机指": 1520, "随机指标": 1521, "机指标 ": 1522, " 参": 1523, " 天": 1524, "：k": 1525, "格可": 1526, "金叉": 1527, "死叉": 1528, "*：k": 1529, "价格可": 1530, "格可能": 1531, "**：k": 1532, "价格可能": 1533, "在强": 1534, "动能": 1535, "低但": 1536, "（指": 1537, "数平": 1538, "滑异": 1539, "异同": 1540, "同移": 1541, "nc": 1542, "最常": 1543, "19": 1544, "d（指": 1545, "（指数": 1546, "指数平": 1547, "数平滑": 1548, "平滑异": 1549, "滑异同": 1550, "异同移": 1551, "同移动": 1552, "均线）": 1553, "nve": 1554, "最常用": 1555, "在 1": 1556, " 19": 1557, "cd（指": 1558, "d（指数": 1559, "（指数平": 1560, "指数平滑": 1561, "数平滑异": 1562, "平滑异同": 1563, "滑异同移": 1564, "异同移动": 1565, "同移动平": 1566, "平均线）": 1567, "均线） ": 1568, "线） >": 1569, "最常用的": 1570, "在 19": 1571, "# 计": 1572, "× 2": 1573, "ea ": 1574, "## 计": 1575, "# 计算": 1576, " × 2": 1577, "dea ": 1578, "准 ": 1579, " 可": 1580, "ow": 1581, "标准 ": 1582, "准 -": 1583, "标准 -": 1584, "准 - ": 1585, "零轴": 1586, " 局": 1587, "# 局": 1588, " 局限": 1589, "## 局": 1590, "# 局限": 1591, " 局限性": 1592, "限性 -": 1593, "潮指": 1594, "# o": 1595, "v 能": 1596, " 能量": 1597, "量潮指": 1598, "潮指标": 1599, "# ob": 1600, "bv 能": 1601, "v 能量": 1602, " 能量潮": 1603, "能量潮指": 1604, "量潮指标": 1605, "潮指标 ": 1606, "金的": 1607, " 当日": 1608, "跌幅": 1609, "跌幅度": 1610, "弱指": 1611, "th": 1612, "h ": 1613, "i（相": 1614, "强弱指": 1615, "弱指标": 1616, "标） ": 1617, "si（相": 1618, "i（相对": 1619, "对强弱指": 1620, "强弱指标": 1621, "弱指标）": 1622, "指标） ": 1623, "标） >": 1624, " 平": 1625, " 平均": 1626, "主要": 1627, "中期": 1628, "短期均": 1629, "短期均线": 1630, "：短": 1631, "格在": 1632, "*：短": 1633, "价格在": 1634, "**：短": 1635, "如 ": 1636, "带 ": 1637, "# 布": 1638, "林带 ": 1639, "带 >": 1640, "# 布林": 1641, "布林带 ": 1642, "林带 >": 1643, "带 > ": 1644, "轨*": 1645, "轨**": 1646, "轨**：": 1647, "逻辑": 1648, "f 现": 1649, "现法 ": 1650, "法 >": 1651, "# dc": 1652, "cf 现": 1653, "f 现金": 1654, "折现法 ": 1655, "现法 >": 1656, "法 > ": 1657, "wa": 1658, " 总": 1659, " 每": 1660, "股价 ": 1661, " 每股": 1662, "定价": 1663, "不适": 1664, "能被": 1665, "适用于": 1666, "可能被": 1667, "最经": 1668, "如果": 1669, "最经典": 1670, "e =": 1671, "e = ": 1672, "pe 的": 1673, "0：": 1674, "稳健": 1675, "g）": 1676, "g =": 1677, "eg =": 1678, "g = ": 1679, "*pe": 1680, "**pe": 1681, "*peg": 1682, "高增": 1683, "高增长": 1684, "长 ": 1685, "增长 ": 1686, "益率） ": 1687, "乘数": 1688, "- ro": 1689, "红 ": 1690, "分红 ": 1691, "- 股": 1692, " - 股": 1693, "派息": 1694, "支出": 1695, "# 自": 1696, "流 >": 1697, "# 自由": 1698, "金流 >": 1699, "流 > ": 1700, "：以": 1701, "*：以": 1702, "**：以": 1703, "力圈": 1704, "能力圈": 1705, "学*": 1706, "学**": 1707, "学**：": 1708, "投*": 1709, "定投*": 1710, "投**": 1711, "定投**": 1712, "投**：": 1713, "tr": 1714, "本面": 1715, "不会": 1716, "的股": 1717, "入价": 1718, "资中": 1719, "错误": 1720, "阱 >": 1721, "基本面": 1722, "买入价": 1723, "投资中": 1724, "陷阱 >": 1725, "阱 > ": 1726, "典型": 1727, "续下": 1728, "衰退": 1729, "业的": 1730, "和投": 1731, "用，": 1732, "红率": 1733, "高但": 1734, "不可": 1735, "持续下": 1736, "企业的": 1737, "和投资": 1738, "分红率": 1739, "：pe ": 1740, "争优": 1741, "续的": 1742, "战略": 1743, "竞争优": 1744, "争优势": 1745, "持续的": 1746, "竞争优势": 1747, "看 ": 1748, "\"，": 1749, "\" ": 1750, "略的": 1751, "\" -": 1752, "策略的": 1753, "低 p": 1754, "# 常见": 1755, "\" - ": 1756, "un": 1757, "te": 1758, "t）": 1759, "\"的": 1760, "t）是": 1761, " 本": 1762, "值（": 1763, "（f": 1764, "pr": 1765, "se": 1766, " (1": 1767, "(1 ": 1768, " 年化": 1769, "e） ": 1770, "（pr": 1771, "ent": 1772, " (1 ": 1773, "(1 +": 1774, "的关": 1775, "差异": 1776, "：1": 1777, " 6": 1778, "2 ": 1779, "n）": 1780, "最好": 1781, "从 ": 1782, " 元": 1783, "复利的": 1784, "年化 ": 1785, "0 倍": 1786, "60 ": 1787, " 10%": 1788, " 倍 -": 1789, " 15%": 1790, " 20%": 1791, "涨 ": 1792, "回本": 1793, "买力": 1794, "*中": 1795, "50%": 1796, "购买力": 1797, "**中": 1798, "，需要": 1799, "50% ": 1800, " **中": 1801, "应用": 1802, "期持": 1803, "方式": 1804, "长期持": 1805, "期持有": 1806, "长期持有": 1807, "（m": 1808, "rg": 1809, "，由": 1810, "本杰": 1811, "杰明": 1812, "明·": 1813, "（b": 1814, "am": 1815, "ha": 1816, "的风": 1817, "是价值": 1818, "本杰明": 1819, "杰明·": 1820, "明·格": 1821, "·格雷": 1822, " gr": 1823, "的风险": 1824, "本杰明·": 1825, "杰明·格": 1826, "明·格雷": 1827, "·格雷厄": 1828, " 内": 1829, " —": 1830, "— ": 1831, "著低": 1832, "估算": 1833, "时，": 1834, "，就": 1835, "越低": 1836, " 内在": 1837, " — ": 1838, "）/ ": 1839, "显著低": 1840, "越大，": 1841, " 内在价": 1842, "在价值 ": 1843, "价值 -": 1844, "*市": 1845, "场波": 1846, "**市": 1847, "*市场": 1848, "市场波": 1849, "场波动": 1850, " **市": 1851, "**市场": 1852, "市场波动": 1853, " 与": 1854, "当前": 1855, "少 ": 1856, "f 估": 1857, "） 2": 1858, "-30": 1859, "30%": 1860, "cf 估": 1861, "f 估值": 1862, "） 2.": 1863, "精确": 1864, "本身": 1865, "- 安": 1866, " - 安": 1867, "- 安全": 1868, "绪 ": 1869, "势的": 1870, "期价": 1871, "决定": 1872, "向。": 1873, "# 市": 1874, "情绪 ": 1875, "绪 >": 1876, "产价格": 1877, "期价格": 1878, "波动，": 1879, "方向。": 1880, "# 市场": 1881, "场情绪 ": 1882, "情绪 >": 1883, "绪 > ": 1884, "资产价格": 1885, "标普": 1886, "率，": 1887, "*成": 1888, "融资": 1889, "例，": 1890, "**成": 1891, "比例，": 1892, " **成": 1893, "资理": 1894, "投资理": 1895, "资理念": 1896, "投资理念": 1897, "基础": 1898, "导致": 1899, "的信": 1900, "的行": 1901, "而是": 1902, "理性": 1903, "，而是": 1904, "（e": 1905, "沃伦": 1906, "伦·": 1907, "·巴": 1908, "争对": 1909, "河 >": 1910, "沃伦·": 1911, "伦·巴": 1912, "·巴菲": 1913, "竞争对": 1914, "争对手": 1915, "城河 >": 1916, "河 > ": 1917, "沃伦·巴": 1918, "伦·巴菲": 1919, "·巴菲特": 1920, "竞争对手": 1921, "溢价": 1922, "愿意": 1923, "支付": 1924, "转换": 1925, "用户": 1926, "低的": 1927, "生产": 1928, "5.": 1929, "有效": 1930, "有限": 1931, "需求": 1932, "类型 ": 1933, "# 1": 1934, " 5.": 1935, "5. ": 1936, "## 1": 1937, " 5. ": 1938, "历史": 1939, "利能": 1940, "和 ": 1941, "盈利能": 1942, "利能力": 1943, "净利率": 1944, "盈利能力": 1945, "风口": 1946, "的是": 1947, "长，": 1948, " 投": 1949, "注企": 1950, "不一定": 1951, " 投资": 1952, "关注企": 1953, "注企业": 1954, "关注企业": 1955, "le": 1956, "运行": 1957, "扩张": 1958, "收缩": 1959, "# 经济": 1960, "济周期 ": 1961, "周期 >": 1962, "阶段": 1963, "济增": 1964, "经济增": 1965, "济增长": 1966, "，资产": 1967, "经济增长": 1968, "商品": 1969, "减少": 1970, "票和": 1971, "和债": 1972, "医药": 1973, " 不同": 1974, "配置，": 1975, "股票和": 1976, "期 -": 1977, "期 - ": 1978, "业*": 1979, "、公": 1980, "业 ": 1981, "行业*": 1982, "业**": 1983, "产 -": 1984, "行业**": 1985, "业**：": 1986, "产 - ": 1987, "产类": 1988, "类别": 1989, "研究": 1990, "更重": 1991, "资产类": 1992, "产类别": 1993, "更重要": 1994, "资产类别": 1995, "：不": 1996, "格不": 1997, "实现": 1998, "匹配": 1999, "根据": 2000, "承受": 2001, "例 ": 2002, "*：不": 2003, "比例 ": 2004, "**：不": 2005, "票比": 2006, "40%": 2007, "置 -": 2008, "股票比": 2009, "票比例": 2010, "置 - ": 2011, "股票比例": 2012, "25% ": 2013, "基于": 2014, "设定": 2015, "合的": 2016, "（t": 2017, "偏离": 2018, "机会": 2019, "a）*": 2020, "a）**": 2021, " 再": 2022, "：每": 2023, "超过": 2024, "标的": 2025, " 再平": 2026, "*：每": 2027, " 5%": 2028, " 再平衡": 2029, "**：每": 2030, "的通": 2031, "的通胀": 2032, "数）": 2033, "后的": 2034, "指数）": 2035, " 对": 2036, "*股": 2037, "（2": 2038, "，增": 2039, "：通": 2040, "跌 ": 2041, "**股": 2042, "*：通": 2043, " **股": 2044, "**：通": 2045, "券（": 2046, "（w": 2047, " w": 2048, "wi": 2049, "度和": 2050, "的强度": 2051, "配合使": 2052, "配合使用": 2053, "力的": 2054, "强度，": 2055, " 交": 2056, "交叉": 2057, "，上": 2058, "i 交": 2059, " 交叉": 2060, " 上穿": 2061, "上穿 ": 2062, "di 交": 2063, "i 交叉": 2064, "势方": 2065, "减弱": 2066, "趋势方": 2067, "势方向": 2068, "趋势方向": 2069, "操作": 2070, "跟踪": 2071, "略，": 2072, "20）": 2073, "策略，": 2074, "单独": 2075, "or": 2076, "（g": 2077, "）是一": 2078, "）是一种": 2079, "，对": 2080, " 分": 2081, "k 线": 2082, "d 值": 2083, " 参数": 2084, "注意": 2085, "叉*": 2086, "下穿": 2087, "叉**": 2088, "穿 d": 2089, "，价格可": 2090, "叉**：": 2091, "情中": 2092, "单边": 2093, "顶背": 2094, "离*": 2095, "底背": 2096, "行情中": 2097, "顶背离": 2098, "背离*": 2099, "离**": 2100, "底背离": 2101, "低但 ": 2102, "背离**": 2103, "离**：": 2104, "、m": 2105, " 适合": 2106, "、ma": 2107, "ng ": 2108, "era": 2109, "nce": 2110, "）是最": 2111, "ger": 2112, " 在 ": 2113, "70 ": 2114, "ing ": 2115, "算公": 2116, " 前": 2117, "前一": 2118, "一日": 2119, "日 ": 2120, "/1": 2121, "/2": 2122, "线（": 2123, "计算公": 2124, "算公式": 2125, "(12": 2126, " 前一": 2127, "前一日": 2128, "13 ": 2129, "盘价 ": 2130, "cd ": 2131, " 计算公": 2132, "计算公式": 2133, "算公式 ": 2134, " 前一日": 2135, "收盘价 ": 2136, "acd ": 2137, "线周": 2138, "线周期": 2139, "叉 ": 2140, "离 ": 2141, "背离 ": 2142, "离 →": 2143, " 价格创": 2144, "背离 →": 2145, "离 → ": 2146, "ba": 2147, "，通": 2148, "量价": 2149, "不变": 2150, "当日收": 2151, "当日收盘": 2152, "价的": 2153, "作为": 2154, "r ": 2155, "er ": 2156, "化的": 2157, "n 日": 2158, "上涨幅": 2159, "涨幅度": 2160, "度 /": 2161, "下跌幅": 2162, "上涨幅度": 2163, "幅度 /": 2164, "度 / ": 2165, "下跌幅度": 2166, " 超": 2167, "- rs": 2168, "## r": 2169, " 50 ": 2170, "日）": 2171, "（1": 2172, "日，": 2173, " 日）": 2174, "），反": 2175, " 日，": 2176, "），反映": 2177, "0 日，": 2178, "：短期": 2179, "均线 ": 2180, "均线，": 2181, "*：短期": 2182, "：短期均": 2183, "期均线 ": 2184, "期均线，": 2185, "在下": 2186, "中，价": 2187, "（如 ": 2188, "势中，价": 2189, "中，价格": 2190, "bo": 2191, "oll": 2192, "中轨": 2193, "轨 ": 2194, "的高": 2195, "*价": 2196, "**价": 2197, " **价": 2198, "率的": 2199, "> 1": 2200, "< 0": 2201, " > 1": 2202, " < 0": 2203, "f）": 2204, "理论": 2205, "生的": 2206, "的可": 2207, "f 的": 2208, "金 -": 2209, "价值，": 2210, "金 - ": 2211, "来 ": 2212, "年的": 2213, "越高": 2214, " 年的": 2215, "长率（": 2216, "增长率（": 2217, " 优": 2218, "缺点": 2219, "点*": 2220, "会计": 2221, "点**": 2222, "*： ": 2223, "法 -": 2224, "点**：": 2225, "**： ": 2226, "*： -": 2227, "法 - ": 2228, "是衡": 2229, "量公": 2230, "）是衡": 2231, "是衡量": 2232, "衡量公": 2233, "量公司": 2234, "）是衡量": 2235, "衡量公司": 2236, "一元": 2237, "面价": 2238, "的盈": 2239, "：可": 2240, "*pb": 2241, "账面价": 2242, "面价值": 2243, "的盈利": 2244, "：可能": 2245, "**pb": 2246, "*pb ": 2247, "账面价值": 2248, "为主": 2249, "，p": 2250, "心的": 2251, "值指": 2252, "*周": 2253, "参考": 2254, "估值指": 2255, "值指标": 2256, "**周": 2257, "估值指标": 2258, " **周": 2259, "司（": 2260, "公司（": 2261, "最经典的": 2262, "oe 的": 2263, "o）": 2264, " 意": 2265, "估值的": 2266, " 净利润": 2267, "因素": 2268, "型公": 2269, "0.": 2270, ".5": 2271, "g <": 2272, " 0.": 2273, "1.0": 2274, ".0*": 2275, "eg <": 2276, "g < ": 2277, " 1.0": 2278, ".0**": 2279, "最适": 2280, "速增": 2281, "股*": 2282, "速增长": 2283, "股**": 2284, "股**：": 2285, "定的": 2286, "司 ": 2287, "长率 ": 2288, "稳定的": 2289, "公司 ": 2290, "司 -": 2291, "增长率 ": 2292, "公司 -": 2293, "司 - ": 2294, "益 ": 2295, "= 净": 2296, " = 净": 2297, "= 净利": 2298, "益乘": 2299, "权益乘": 2300, "益乘数": 2301, "权益乘数": 2302, "- 高": 2303, " - 高": 2304, "，适": 2305, "，适合": 2306, "资者 -": 2307, "f 收": 2308, "cf 收": 2309, "f 收益": 2310, "的长": 2311, "的长期": 2312, "格买": 2313, "价格买": 2314, "格买入": 2315, "价格买入": 2316, "认知": 2317, " \"": 2318, "率低": 2319, " 林": 2320, "等待": 2321, " 林奇": 2322, "增长型": 2323, "什么": 2324, "多个": 2325, "学科": 2326, "型，": 2327, "理学": 2328, "思考": 2329, "inv": 2330, "inve": 2331, "耐心": 2332, "追求": 2333, "数基": 2334, "指数基": 2335, "数基金": 2336, "指数基金": 2337, " 500": 2338, "纪律": 2339, "``": 2340, "─→": 2341, "──→": 2342, "─→ ": 2343, "───→": 2344, "──→ ": 2345, "每格": 2346, " 组": 2347, "0 组": 2348, " 组合": 2349, "0 组合": 2350, " 组合*": 2351, "ap": 2352, "恶化": 2353, "化，": 2354, "理价": 2355, "是投": 2356, "tra": 2357, "，股价": 2358, "合理价": 2359, "的股票": 2360, "是投资": 2361, "特征": 2362, "为 ": 2363, "（盈": 2364, "缩，": 2365, "格）": 2366, "估 ": 2367, "结构": 2368, "构性": 2369, "力*": 2370, "上 ": 2371, "*分": 2372, "（盈利": 2373, "价格）": 2374, "结构性": 2375, "能力和": 2376, "力和投": 2377, "能力 ": 2378, "力**": 2379, "使用，": 2380, "上 -": 2381, "**分": 2382, "力和投资": 2383, "能力 -": 2384, "力**：": 2385, "上 - ": 2386, " **分": 2387, " 如": 2388, "理，": 2389, "期性": 2390, "的结": 2391, "# 如": 2392, " 如何": 2393, "趋势*": 2394, "优势*": 2395, "周期性": 2396, "## 如": 2397, "# 如何": 2398, "趋势**": 2399, "优势**": 2400, "幅下": 2401, "忽略": 2402, "宜的": 2403, "不愿": 2404, "心是": 2405, "识别": 2406, "看 p": 2407, "大幅下": 2408, "幅下跌": 2409, "便宜的": 2410, "核心是": 2411, "看 pe": 2412, "大幅下跌": 2413, "的核心是": 2414, "低 pe": 2415, "om": 2416, "本金": 2417, "nd ": 2418, "ter": 2419, "est": 2420, "现值": 2421, "+ r": 2422, " va": 2423, "ue）": 2424, "## 复": 2425, " + r": 2426, " val": 2427, "lue）": 2428, "ue） ": 2429, "关键": 2430, "（r": 2431, "长的": 2432, "年约": 2433, "6.": 2434, ".2": 2435, " 从": 2436, "，年": 2437, " 万": 2438, "，最": 2439, "增长的": 2440, "化 1": 2441, "%：1": 2442, "：10": 2443, " 年约": 2444, "年约 ": 2445, " 6.": 2446, "2 倍": 2447, " 时间": 2448, "利效果": 2449, "0%，": 2450, "0 万": 2451, " 13": 2452, "- 年化": 2453, " 年化 ": 2454, "年化 1": 2455, "%：10": 2456, "：10 ": 2457, "0 年约": 2458, " 年约 ": 2459, "0 倍 ": 2460, "20%：": 2461, "复利效果": 2462, "，投": 2463, "资收": 2464, "繁交": 2465, "资*": 2466, "00%": 2467, "回本 ": 2468, "，投资": 2469, "投资收": 2470, "频繁交": 2471, "繁交易": 2472, "资**": 2473, "100%": 2474, "频繁交易": 2475, "资**：": 2476, "有优": 2477, "充分": 2478, "再投": 2479, "率和": 2480, "提升": 2481, "用 -": 2482, "再投资": 2483, "用 - ": 2484, "资的": 2485, "概念": 2486, "m）": 2487, "本的": 2488, "险控": 2489, "控制": 2490, "工具": 2491, "in ": 2492, "投资的": 2493, "min": 2494, "gra": 2495, "风险控": 2496, "险控制": 2497, "是价值投": 2498, " gra": 2499, "的风险控": 2500, "风险控制": 2501, "百分": 2502, "分比": 2503, "：（": 2504, "际越": 2505, "百分比": 2506, "× 1": 2507, "著低于": 2508, "边际越": 2509, "际越大": 2510, " × 1": 2511, "显著低于": 2512, "全边际越": 2513, "边际越大": 2514, "际越大，": 2515, "空间": 2516, "值、": 2517, "、p": 2518, "%-": 2519, "的安": 2520, "仓位": 2521, "估值、": 2522, "e 估": 2523, "% 的": 2524, "的安全": 2525, "e 估值": 2526, "30% ": 2527, "0% 的": 2528, "的安全边": 2529, "，无": 2530, "无法": 2531, "不应": 2532, "和公": 2533, "和公司": 2534, "me": 2535, "走势": 2536, "度。": 2537, "述 市": 2538, "概述 市": 2539, "恐慌": 2540, "，数": 2541, "数值": 2542, "表市": 2543, "恐惧": 2544, "量*": 2545, "多 ": 2546, "：看": 2547, "极端": 2548, "反转": 2549, "，数值": 2550, "代表市": 2551, "表市场": 2552, "量**": 2553, "*：看": 2554, "代表市场": 2555, "量**：": 2556, "**：看": 2557, "逆向": 2558, "极度": 2559, "时买": 2560, "往是": 2561, "的买": 2562, "接近": 2563, "别人": 2564, "贪婪": 2565, "，在": 2566, "特的": 2567, "的关系": 2568, "时买入": 2569, "往往是": 2570, "行为": 2571, "己的": 2572, "损失": 2573, "得的": 2574, "：跟": 2575, "为，": 2576, "帮助": 2577, "保持": 2578, "自己的": 2579, "效应*": 2580, "获得的": 2581, "入价格": 2582, "*：跟": 2583, "效应**": 2584, "买入价格": 2585, "**：跟": 2586, "ec": 2587, "c ": 2588, "出的": 2589, "业能": 2590, "润。": 2591, "con": 2592, "ic ": 2593, " mo": 2594, "企业能": 2595, "利润。": 2596, "无形": 2597, "形资": 2598, "、专": 2599, "专利": 2600, "大的": 2601, "者愿": 2602, "更高": 2603, "业。": 2604, "换成": 2605, "客户": 2606, "银行": 2607, "网络": 2608, "络效": 2609, "服务": 2610, "务的": 2611, "户越": 2612, "本优": 2613, " 企": 2614, "位置": 2615, "现有": 2616, "进入": 2617, "性行": 2618, "无形资": 2619, "形资产": 2620, "者愿意": 2621, "转换成": 2622, "换成本": 2623, "网络效": 2624, "络效应": 2625, "服务的": 2626, "用户越": 2627, "成本优": 2628, "本优势": 2629, " 企业": 2630, "性行业": 2631, "无形资产": 2632, "转换成本": 2633, "网络效应": 2634, "成本优势": 2635, "毛利": 2636, "否稳": 2637, "难以": 2638, "动现": 2639, "0%）": 2640, "毛利率": 2641, "是否稳": 2642, "正的": 2643, "的能": 2644, "增长，": 2645, "真正的": 2646, "的能力": 2647, "cl": 2648, "四个": 2649, "业盈": 2650, "升，": 2651, "企业盈": 2652, "业盈利": 2653, "价格上": 2654, "格上涨": 2655, "企业盈利": 2656, "，资产价": 2657, "价格上涨": 2658, "防御": 2659, "御性": 2660, "黄金": 2661, "票和债": 2662, "和债券": 2663, "防御性": 2664, "股票和债": 2665, "票和债券": 2666, "钢铁": 2667, "铁、": 2668, "、化": 2669, "化工": 2670, "房地": 2671, "性的": 2672, "钢铁、": 2673, "、化工": 2674, "房地产": 2675, "、公用": 2676, "期行业*": 2677, "、公用事": 2678, "的资产配": 2679, "置（": 2680, "（a": 2681, "oc": 2682, "ca": 2683, "明，": 2684, " 9": 2685, "上，": 2686, "择时": 2687, "配置（": 2688, "ion": 2689, "波动的": 2690, "产配置（": 2691, "tion": 2692, "同步": 2693, "定期": 2694, "高抛": 2695, "抛低": 2696, "低吸": 2697, "险承": 2698, "受能": 2699, "高抛低": 2700, "抛低吸": 2701, "风险承": 2702, "险承受": 2703, "承受能": 2704, "受能力": 2705, "高抛低吸": 2706, "风险承受": 2707, "险承受能": 2708, "承受能力": 2709, "衡型": 2710, "和通": 2711, "型 -": 2712, "40 ": 2713, " 40": 2714, "平衡型": 2715, "和通胀": 2716, "0 -": 2717, "+ 2": 2718, "型 - ": 2719, " 40%": 2720, "40% ": 2721, "配置 -": 2722, "资产 -": 2723, "0 - ": 2724, " + 2": 2725, "+ 25": 2726, " 25%": 2727, "据市": 2728, "根据市": 2729, "据市场": 2730, "根据市场": 2731, "季度": 2732, "一次": 2733, "阈值": 2734, "：当": 2735, "类资": 2736, "过 ": 2737, "触发": 2738, "*资": 2739, "投入": 2740, "理的": 2741, "类资产": 2742, "超过 ": 2743, "% 时": 2744, "**资": 2745, "合理的": 2746, " 5% ": 2747, "5% 时": 2748, " **资": 2749, "fl": 2750, "品和": 2751, "健康": 2752, "高的": 2753, "lat": 2754, "pi": 2755, "生活": 2756, "数）*": 2757, "本 -": 2758, "i 的": 2759, "标，反": 2760, "指数）*": 2761, "数）**": 2762, "本 - ": 2763, "指标，反": 2764, "标，反映": 2765, "材料": 2766, "货币": 2767, "的影": 2768, "响 ": 2769, "票*": 2770, "2-": 2771, "3%": 2772, "格下": 2773, "金*": 2774, "源、": 2775, "的影响": 2776, "影响 ": 2777, "股票*": 2778, "票**": 2779, "价格下": 2780, "格下跌": 2781, "下跌 ": 2782, "金**": 2783, "能源、": 2784, "的影响 ": 2785, "股票**": 2786, "票**：": 2787, "价格下跌": 2788, "金**：": 2789, "，能": 2790, "na": 2791, "l ": 2792, "ov": 2793, "ex": 2794, "）由": 2795, "we": 2796, "断趋": 2797, "与 ": 2798, "（平": 2799, "用。": 2800, "（di": 2801, "nal": 2802, "mov": 2803, "ind": 2804, "nde": 2805, "dex": 2806, "wel": 2807, " wi": 2808, "wil": 2809, "ild": 2810, "lde": 2811, "der": 2812, "er）": 2813, "判断趋": 2814, "断趋势": 2815, " ind": 2816, "inde": 2817, "ndex": 2818, "向指标）": 2819, " wil": 2820, "wild": 2821, "ilde": 2822, "lder": 2823, "判断趋势": 2824, "构成": 2825, "成 ": 2826, "升动": 2827, "涨动": 2828, "降动": 2829, "构成 ": 2830, "成 -": 2831, "上升动": 2832, "升动力": 2833, "值越大": 2834, "上涨动": 2835, "下降动": 2836, "降动力": 2837, "构成 -": 2838, "成 - ": 2839, "上升动力": 2840, "的强度，": 2841, "下降动力": 2842, "多头": 2843, "空头": 2844, "出 ": 2845, " 和": 2846, "入 -": 2847, " +d": 2848, "出 -": 2849, "## d": 2850, " 上穿 ": 2851, "入 - ": 2852, "-di ": 2853, " +di": 2854, "出 - ": 2855, "：强": 2856, "势行": 2857, "，d": 2858, "的方": 2859, "靠性": 2860, "无论": 2861, "*：强": 2862, "趋势行": 2863, "势行情": 2864, "，di": 2865, "的方向": 2866, "< 2": 2867, "可靠性": 2868, "低 -": 2869, "**：强": 2870, "强趋势行": 2871, "趋势行情": 2872, "，di ": 2873, " < 2": 2874, "< 20": 2875, "低 - ": 2876, "用场": 2877, "场景": 2878, "景 ": 2879, "势（": 2880, "势跟": 2881, "低位": 2882, "5：": 2883, "适用场": 2884, "用场景": 2885, "场景 ": 2886, "趋势跟": 2887, "势跟踪": 2888, " 适用场": 2889, "适用场景": 2890, "用场景 ": 2891, "趋势跟踪": 2892, "是：": 2893, "向，": 2894, "出信": 2895, "号。": 2896, "卖出信": 2897, "出信号": 2898, "信号。": 2899, "卖出信号": 2900, "ch": 2901, "os": 2902, "的技": 2903, "术分": 2904, "态。": 2905, " l": 2906, "sti": 2907, "lla": 2908, "的技术": 2909, "技术分": 2910, "术分析": 2911, "rge": 2912, "lan": 2913, "的技术分": 2914, "技术分析": 2915, "对价": 2916, "化反": 2917, "敏感": 2918, "值与": 2919, "差的": 2920, "9 ": 2921, " 线*": 2922, "，对价": 2923, "对价格": 2924, "变化反": 2925, "化反应": 2926, "d 线": 2927, " d ": 2928, " 线**": 2929, "，对价格": 2930, "对价格变": 2931, "格变化反": 2932, "变化反应": 2933, "回调": 2934, "，关": 2935, "反弹": 2936, "*金": 2937, "线上": 2938, "线下": 2939, "，关注": 2940, "**金": 2941, " **金": 2942, "荡市": 2943, "较好": 2944, "预示": 2945, "能减": 2946, "震荡市": 2947, "点 -": 2948, "新高但": 2949, "高但 ": 2950, "动能减": 2951, "能减弱": 2952, "新低但": 2953, "点 - ": 2954, "格创新高": 2955, "创新高但": 2956, "新高但 ": 2957, "未创新高": 2958, "动能减弱": 2959, "格创新低": 2960, "创新低但": 2961, "新低但 ": 2962, "未创新低": 2963, "买卖": 2964, "买超": 2965, "在强趋": 2966, "超买超": 2967, "买超卖": 2968, "在强趋势": 2969, "超买超卖": 2970, "av": 2971, "ag": 2972, "iv": 2973, "标之": 2974, "一，": 2975, "年代": 2976, "它通": 2977, "之间": 2978, "间的": 2979, "向和": 2980, " av": 2981, "ave": 2982, "rag": 2983, "指标之": 2984, "标之一": 2985, "之一，": 2986, " 年代": 2987, "。它通": 2988, "它通过": 2989, "之间的": 2990, " ave": 2991, "aver": 2992, "vera": 2993, "erag": 2994, "nver": 2995, "指标之一": 2996, "0 年代": 2997, "。它通过": 2998, "2)": 2999, " 今": 3000, "今日": 3001, "2/": 3002, "(2": 3003, "6)": 3004, "a(1": 3005, "12)": 3006, "2) ": 3007, "= 前": 3008, "一日 ": 3009, ") ×": 3010, "+ 今": 3011, " 今日": 3012, " 2/": 3013, "a(2": 3014, "(26": 3015, "26)": 3016, "6) ": 3017, "0 +": 3018, "ma(1": 3019, "a(12": 3020, "(12)": 3021, "12) ": 3022, " = 前": 3023, "= 前一": 3024, "前一日 ": 3025, ") × ": 3026, " + 今": 3027, "+ 今日": 3028, "× 2/": 3029, "ma(2": 3030, "a(26": 3031, "(26)": 3032, "26) ": 3033, "0 + ": 3034, "数标": 3035, "od": 3036, "d=": 3037, "# 参": 3038, "per": 3039, "eri": 3040, "rio": 3041, "iod": 3042, "od=": 3043, "low": 3044, "## 参": 3045, "# 参数": 3046, "线周期 ": 3047, "peri": 3048, "erio": 3049, "riod": 3050, "iod=": 3051, " 卖": 3052, "上方": 3053, " 多": 3054, "下方": 3055, " 背": 3056, "→ 卖": 3057, " 卖出": 3058, "f 在": 3059, " 趋势": 3060, " 背离": 3061, " → 买": 3062, " → 卖": 3063, "→ 卖出": 3064, "滞后": 3065, "期波": 3066, " 应": 3067, "形态": 3068, "单一": 3069, "期波动": 3070, " k ": 3071, "-b": 3072, "e，": 3073, "）在 ": 3074, "3 年": 3075, "）在 1": 3076, "理 ": 3077, "日成": 3078, "绝对": 3079, " 的核": 3080, "日成交": 3081, "- 当": 3082, "上涨 ": 3083, " 的核心": 3084, "日成交量": 3085, " - 当": 3086, "- 当日": 3087, " 当日收": 3088, "，上涨": 3089, "但 o": 3090, "但 ob": 3091, "，说": 3092, "离信": 3093, "，说明": 3094, " 在强": 3095, "背离信": 3096, "离信号": 3097, "- 在强": 3098, "背离信号": 3099, " 只": 3100, "涨跌": 3101, "对应": 3102, "权重": 3103, "为辅": 3104, "辅助": 3105, "th ": 3106, "均上": 3107, "均下": 3108, "的上": 3109, "平均上": 3110, "均上涨": 3111, "/ n": 3112, "平均下": 3113, "均下跌": 3114, "） 3": 3115, " n 日": 3116, "平均上涨": 3117, "均上涨幅": 3118, "涨幅度 ": 3119, " / n": 3120, "/ n ": 3121, "平均下跌": 3122, "均下跌幅": 3123, "跌幅度 ": 3124, "） 3.": 3125, "14": 3126, "天（": 3127, " 天（": 3128, "线）、": 3129, " 7": 3130, "态 ": 3131, " 70": 3132, "但 r": 3133, "- 不同": 3134, "也最": 3135, "一。": 3136, "数据": 3137, "均线（": 3138, "ma）": 3139, "之一。": 3140, "一。它": 3141, "之一。它": 3142, " 主": 3143, "：一": 3144, "# 主": 3145, " 主要": 3146, "## 主": 3147, "# 主要": 3148, "：m": 3149, "a1": 3150, "a2": 3151, "a6": 3152, "期趋": 3153, "均线*": 3154, "*：m": 3155, "：ma": 3156, "）、m": 3157, "ma1": 3158, "中期均": 3159, "ma2": 3160, "ma6": 3161, "a60": 3162, "期趋势": 3163, "120": 3164, "期均线*": 3165, "均线**": 3166, "**：m": 3167, "*：ma": 3168, "）、ma": 3169, "0 日）": 3170, "中期均线": 3171, "20 日": 3172, "ma60": 3173, "升趋": 3174, "降趋": 3175, "上升趋": 3176, "升趋势": 3177, "下降趋": 3178, "降趋势": 3179, "上升趋势": 3180, "下降趋势": 3181, "*均": 3182, "在上": 3183, "附近": 3184, "**均": 3185, "*均线": 3186, "，通常": 3187, " **均": 3188, "**均线": 3189, "lin": 3190, "nge": 3191, "ling": 3192, "nger": 3193, "（通": 3194, "，代": 3195, "准差": 3196, "上的": 3197, "域 ": 3198, "自动": 3199, "（通常": 3200, "常 2": 3201, "），代": 3202, "，代表": 3203, "标准差": 3204, "轨 -": 3205, "（通常 ": 3206, "通常 2": 3207, "），代表": 3208, "轨 - ": 3209, "带宽": 3210, "*价格": 3211, "**价格": 3212, "id": 3213, "轨）": 3214, "%b": 3215, "示价": 3216, "- 下": 3217, " 下轨": 3218, "下轨）": 3219, "表示价": 3220, "示价格": 3221, " 1 ": 3222, " - 下": 3223, "- 下轨": 3224, " 下轨）": 3225, "表示价格": 3226, "示价格在": 3227, "的企": 3228, "一个": 3229, "cf）": 3230, "的企业": 3231, "业价": 3232, "本（": 3233, "企业价": 3234, "业价值": 3235, "产生的": 3236, "成本（": 3237, "（wa": 3238, "cf 的": 3239, "企业价值": 3240, " 增": 3241, "未来 ": 3242, "高估值": 3243, " 增长": 3244, "0 年的": 3245, "的现金流": 3246, " 增长率": 3247, "*优": 3248, "# 优": 3249, "**优": 3250, "流 -": 3251, "## 优": 3252, " **优": 3253, "方法 -": 3254, "金流 -": 3255, "流 - ": 3256, "范围": 3257, "e-": 3258, "-t": 3259, "b）": 3260, "率（p": 3261, "pri": 3262, "ric": 3263, "ice": 3264, "e-t": 3265, " ra": 3266, "rat": 3267, "pb）": 3268, "（pri": 3269, "pric": 3270, "rice": 3271, " rat": 3272, "rati": 3273, "总资": 3274, "量的": 3275, "意为": 3276, "为公": 3277, "多少": 3278, "= 股": 3279, "/ 每": 3280, "总资产": 3281, "愿意为": 3282, "为公司": 3283, " = 股": 3284, " / 每": 3285, "/ 每股": 3286, "总资产 ": 3287, "场认": 3288, "是低": 3289, "存在": 3290, "市场认": 3291, "产价值": 3292, "资产价值": 3293, "业）": 3294, "行业 ": 3295, "核心的": 3296, "*周期": 3297, "的估值指": 3298, "**周期": 3299, "可比": 3300, " 不适": 3301, "不适用": 3302, "- 不适": 3303, " 不适用": 3304, "不适用于": 3305, "：高": 3306, "是最经": 3307, "是最经典": 3308, "rn": 3309, "io）": 3310, "o）是": 3311, "io）是": 3312, "pe =": 3313, "年度": 3314, "润计": 3315, "）。": 3316, "利润计": 3317, "润计算": 3318, "净利润计": 3319, "利润计算": 3320, "心逻": 3321, "变，": 3322, "-2": 3323, "业：": 3324, "、医": 3325, "核心逻": 3326, "心逻辑": 3327, "不变，": 3328, "e <": 3329, "e 1": 3330, "20-": 3331, "行业：": 3332, "业：p": 3333, " 通常": 3334, "30-": 3335, "核心逻辑": 3336, " 估值的": 3337, "e < ": 3338, " 20-": 3339, "行业：p": 3340, "业：pe": 3341, " 30-": 3342, "意义": 3343, "利增长率": 3344, "g（": 3345, "平。": 3346, "eg（": 3347, "长型公": 3348, "型公司": 3349, "水平。": 3350, "peg（": 3351, "长型公司": 3352, "估，": 3353, "公平": 3354, "0.5": 3355, "g >": 3356, " 0.5": 3357, "eg >": 3358, "g > ": 3359, "快速增": 3360, "快速增长": 3361, "（靠": 3362, "标。": 3363, "财务": 3364, "指标。": 3365, "润 ": 3366, "东权": 3367, "利润 ": 3368, " 股东": 3369, "股东权": 3370, "东权益": 3371, "权益 ": 3372, "净利润 ": 3373, "股东权益": 3374, "东权益 ": 3375, "产周": 3376, "周转": 3377, "转率": 3378, " 权": 3379, "运营": 3380, "数（": 3381, "资产周": 3382, "产周转": 3383, "周转率": 3384, " 权益": 3385, " 净利率": 3386, " 资产周": 3387, "资产周转": 3388, "产周转率": 3389, " 权益乘": 3390, " 衡量公": 3391, "高分": 3392, "最佳": 3393, "长 -": 3394, " 高分": 3395, "高分红": 3396, "增长 -": 3397, "长 - ": 3398, " 高分红": 3399, "度分": 3400, "例如": 3401, "一只": 3402, "只股": 3403, "熊市": 3404, "息公": 3405, "息陷": 3406, "息公司": 3407, "股息陷": 3408, "息陷阱": 3409, "- 股息": 3410, "股息陷阱": 3411, "吸引": 3412, "业，": 3413, "司。": 3414, "行业，": 3415, "公司。": 3416, "的公司。": 3417, "*f": 3418, "# f": 3419, "**f": 3420, "*fc": 3421, "## f": 3422, "# fc": 3423, " **f": 3424, "**fc": 3425, "*fcf": 3426, "尔·": 3427, "的成长": 3428, "念 ": 3429, "于内": 3430, "要的": 3431, "绪化": 3432, "理念 ": 3433, "低于内": 3434, "于内在": 3435, "重要的": 3436, "情绪化": 3437, "低于内在": 3438, "于内在价": 3439, "在价值的": 3440, "格买入，": 3441, "论 ": 3442, "知道": 3443, "它的": 3444, " 能力": 3445, "的行业": 3446, " 能力圈": 3447, "率 2": 3448, "，每": 3449, "赚取": 3450, "长型*": 3451, "：增长": 3452, "%，如": 3453, "增长型*": 3454, "长型**": 3455, "*：增长": 3456, "：增长率": 3457, "优势 -": 3458, "学 ": 3459, "的人": 3460, "心理学": 3461, "牛市": 3462, "rt": 3463, " inv": 3464, "心等": 3465, "耐心等": 3466, "心等待": 3467, "耐心等待": 3468, "ng）": 3469, "g）是": 3470, "ing）": 3471, "ng）是": 3472, "适合的": 3473, "# 适合": 3474, " 适合的": 3475, "最适合": 3476, "沪深": 3477, "深 ": 3478, "普 ": 3479, "基金 ": 3480, "沪深 ": 3481, "深 3": 3482, "300": 3483, "标普 ": 3484, "普 5": 3485, "基金 -": 3486, "沪深 3": 3487, "深 30": 3488, " 300": 3489, "标普 5": 3490, "普 50": 3491, "微笑": 3492, "笑曲": 3493, "曲线": 3494, "微笑曲": 3495, "笑曲线": 3496, "微笑曲线": 3497, "─※": 3498, "※─": 3499, "入份": 3500, " │": 3501, "│ ": 3502, "投的": 3503, "──※": 3504, "─※─": 3505, "※──": 3506, "买入份": 3507, "入份额": 3508, " │ ": 3509, "定投的": 3510, "──※─": 3511, "─※──": 3512, "※───": 3513, "─→ 买": 3514, " 买入份": 3515, "买入份额": 3516, "指数 ": 3517, "周定": 3518, "周定投": 3519, "格区": 3520, "价格区": 3521, "格区间": 3522, "价格区间": 3523, "不断": 3524, "合网": 3525, "适合网": 3526, "合网格": 3527, "适合网格": 3528, "进攻": 3529, "保守": 3530, "型，适": 3531, "型，适合": 3532, "70%": 3533, "岁：": 3534, " 岁：": 3535, "债券（": 3536, "0 岁：": 3537, " 债券（": 3538, "（v": 3539, "来价": 3540, "于基": 3541, "回归": 3542, "高昂": 3543, "昂的": 3544, "的错": 3545, "述 价": 3546, "（va": 3547, "ue ": 3548, " tr": 3549, "低，但": 3550, "于基本": 3551, "值的股": 3552, "高昂的": 3553, "的错误": 3554, "概述 价": 3555, "述 价值": 3556, "（val": 3557, "lue ": 3558, " tra": 3559, "于基本面": 3560, "价值的股": 3561, "值的股票": 3562, "是投资中": 3563, "征 ": 3564, "*低": 3565, "但盈": 3566, "利持": 3567, "萎缩": 3568, "（价": 3569, "*行": 3570, "面临": 3571, "退*": 3572, "：如": 3573, "数字": 3574, "高负": 3575, "债率": 3576, "债务": 3577, "：账": 3578, "甚至": 3579, "项目": 3580, "率高": 3581, "为维": 3582, "举债": 3583, "特征 ": 3584, "征 -": 3585, "**低": 3586, "但盈利": 3587, "盈利持": 3588, "利持续": 3589, "续下滑": 3590, "e 低": 3591, "萎缩，": 3592, "（价格": 3593, "低估 ": 3594, "估 -": 3595, "**行": 3596, "*行业": 3597, "衰退*": 3598, "退**": 3599, "*：如": 3600, "高负债": 3601, "负债率": 3602, "能力*": 3603, "*：账": 3604, "：账面": 3605, "*分红": 3606, "为维持": 3607, "特征 -": 3608, "征 - ": 3609, " **低": 3610, "盈利持续": 3611, "利持续下": 3612, "持续下滑": 3613, "pe 低": 3614, "低估 -": 3615, "估 - ": 3616, " **行": 3617, "**行业": 3618, "衰退**": 3619, "**：如": 3620, "能力和投": 3621, "能力**": 3622, "**：账": 3623, "*：账面": 3624, "**分红": 3625, "*分红率": 3626, "利趋": 3627, "股盈": 3628, "利稳": 3629, "定或": 3630, "改善": 3631, "善，": 3632, "有可": 3633, "的护": 3634, "河，": 3635, "层诚": 3636, "诚实": 3637, "业趋": 3638, "性下": 3639, "盈利趋": 3640, "利趋势": 3641, "股盈利": 3642, "盈利稳": 3643, "利稳定": 3644, "稳定或": 3645, "改善，": 3646, "的护城": 3647, "城河，": 3648, "合理，": 3649, "理层诚": 3650, "层诚实": 3651, "行业趋": 3652, "业趋势": 3653, "的结构": 3654, "盈利趋势": 3655, "盈利稳定": 3656, "争优势*": 3657, "可持续的": 3658, "的护城河": 3659, "护城河，": 3660, "管理层诚": 3661, "理层诚实": 3662, "行业趋势": 3663, "的结构性": 3664, "见误": 3665, "误区": 3666, "区 ": 3667, " 静": 3668, "静态": 3669, "没有": 3670, "有分": 3671, "于\"": 3672, "，忽": 3673, "略了": 3674, "面恶": 3675, "在行": 3676, "变革": 3677, "\"便": 3678, "是好": 3679, "的\"": 3680, " 因": 3681, "而不": 3682, "愿承": 3683, "承认": 3684, "误 ": 3685, "的真": 3686, "值得": 3687, "资。": 3688, "常见误": 3689, "见误区": 3690, "误区 ": 3691, "区 -": 3692, " 静态": 3693, "有分析": 3694, "，忽略": 3695, "忽略了": 3696, "本面恶": 3697, "面恶化": 3698, "化 -": 3699, "在行业": 3700, "\"便宜": 3701, "是好的": 3702, "不愿承": 3703, "愿承认": 3704, "错误 ": 3705, "略的核": 3706, "投资。": 3707, " 常见误": 3708, "常见误区": 3709, "见误区 ": 3710, "误区 -": 3711, "区 - ": 3712, "基本面恶": 3713, "本面恶化": 3714, "化 - ": 3715, "不愿承认": 3716, "策略的核": 3717, "略的核心": 3718, "（c": 3719, "po": 3720, "ou": 3721, "利息": 3722, "上计": 3723, "算，": 3724, "的利": 3725, "利\"": 3726, "的效": 3727, "为\"": 3728, "\"。": 3729, "oun": 3730, "und": 3731, "int": 3732, "nte": 3733, "res": 3734, "上计算": 3735, "计算，": 3736, " int": 3737, "t）是指": 3738, "上计算，": 3739, " 终": 3740, "化收": 3741, " ^": 3742, "^ ": 3743, "年数": 3744, "fv": 3745, "pv": 3746, " 其": 3747, "其中": 3748, "v：": 3749, "fu": 3750, "tu": 3751, "ur": 3752, "：投": 3753, " 终值": 3754, "终值 ": 3755, "值 =": 3756, " 本金": 3757, "× (": 3758, "年化收": 3759, "化收益": 3760, ") ^": 3761, " ^ ": 3762, " fv": 3763, "= p": 3764, " pv": 3765, " 其中": 3766, "终值（": 3767, "tur": 3768, "e v": 3769, "现值 ": 3770, "sen": 3771, "nt ": 3772, "率 -": 3773, "：投资": 3774, " 终值 ": 3775, "值 = ": 3776, " × (": 3777, "× (1": 3778, "年化收益": 3779, "化收益率": 3780, ") ^ ": 3781, "e） -": 3782, "sent": 3783, "ent ": 3784, "率 - ": 3785, "变量": 3786, "量 ": 3787, "率是": 3788, "是复": 3789, "差距": 3790, "间（": 3791, "始，": 3792, "果越": 3793, "岁开": 3794, "每月": 3795, "月定": 3796, "元，": 3797, "，6": 3798, "岁约": 3799, "万 ": 3800, "同样": 3801, "条件": 3802, "是复利": 3803, "5%：": 3804, ".0 ": 3805, ".2 ": 3806, "时间（": 3807, "开始，": 3808, "效果越": 3809, "- 从": 3810, " 从 ": 3811, "从 2": 3812, "25 ": 3813, "5 岁": 3814, " 岁开": 3815, "岁开始": 3816, "月定投": 3817, "000": 3818, "0 元": 3819, "元，年": 3820, "，60": 3821, " 岁约": 3822, "岁约 ": 3823, "80 ": 3824, " 万 ": 3825, "万 -": 3826, "约 1": 3827, "3 倍": 3828, " 复利的": 3829, "化 10": 3830, "10%：": 3831, "0%：1": 3832, "15%：": 3833, " - 从": 3834, "- 从 ": 3835, " 25 ": 3836, "5 岁开": 3837, " 岁开始": 3838, "000 ": 3839, "00 元": 3840, "，60 ": 3841, "60 岁": 3842, "0 岁约": 3843, " 岁约 ": 3844, "0 万 ": 3845, " 万 -": 3846, "万 - ": 3847, "损*": 3848, "：亏": 3849, "同等": 3850, "能回": 3851, "胀*": 3852, "际购": 3853, "：交": 3854, "易成": 3855, "理费": 3856, "费会": 3857, "果 ": 3858, "恢复": 3859, "损**": 3860, "*：亏": 3861, "：亏损": 3862, "通胀*": 3863, "胀**": 3864, "实际购": 3865, "际购买": 3866, "买力，": 3867, "资收益": 3868, "*：交": 3869, "：交易": 3870, "交易成": 3871, "易成本": 3872, "管理费": 3873, "损**：": 3874, "**：亏": 3875, "*：亏损": 3876, " 50%": 3877, "00% ": 3878, "通胀**": 3879, "胀**：": 3880, "实际购买": 3881, "际购买力": 3882, "购买力，": 3883, "投资收益": 3884, "**：交": 3885, "*：交易": 3886, "交易成本": 3887, "在投": 3888, "作用": 3889, "要方": 3890, "低费": 3891, "和税": 3892, "手段": 3893, "# 在": 3894, " 在投": 3895, "在投资": 3896, "资中的": 3897, "应用 ": 3898, "- 长": 3899, "持有优": 3900, "有优质": 3901, "要方式": 3902, "## 在": 3903, "# 在投": 3904, " 在投资": 3905, "在投资中": 3906, "投资中的": 3907, " - 长": 3908, "- 长期": 3909, " 长期持": 3910, "期持有优": 3911, "持有优质": 3912, "gi": 3913, "sa": 3914, "fe": 3915, "ty": 3916, "y）": 3917, "念，": 3918, "由本": 3919, "姆（": 3920, "be": 3921, "nj": 3922, "ja": 3923, "ah": 3924, "它是": 3925, "资体": 3926, "体系": 3927, "中最": 3928, "具。": 3929, "（ma": 3930, "mar": 3931, "gin": 3932, "n o": 3933, "fet": 3934, "ty）": 3935, "y）是": 3936, "资的核": 3937, "概念，": 3938, "，由本": 3939, "由本杰": 3940, "厄姆（": 3941, "姆（b": 3942, "（be": 3943, "ben": 3944, "enj": 3945, "nja": 3946, "jam": 3947, "ami": 3948, "n g": 3949, "rah": 3950, "aha": 3951, "ham": 3952, "am）": 3953, "m）在": 3954, "。它是": 3955, "投资体": 3956, "资体系": 3957, "工具。": 3958, "（mar": 3959, "ty）是": 3960, "投资的核": 3961, "资的核心": 3962, "，由本杰": 3963, "由本杰明": 3964, "雷厄姆（": 3965, "厄姆（b": 3966, "姆（be": 3967, "（ben": 3968, "benj": 3969, "enja": 3970, "njam": 3971, "jami": 3972, "amin": 3973, "min ": 3974, "in g": 3975, "n gr": 3976, "grah": 3977, 